{
    "appointment": "Book Now",
    "menu": ["Home", "Services", "Gallery", "About Us", "Contact"],
    "welcome" : "Welcome To LT Beauty",
    "welcome_detail" : "We are dedicated to providing our clients with top-quality skincare services that are designed to enhance their natural beauty and boost their confidence. Our team of skilled professionals is trained in the latest skincare techniques and uses only the highest quality products to ensure the best results for our clients.",
    "service": "Service",
    "services": ["Facial", "Laser Hair Removal", "Semi-Permanent Tattoo", "Microdermabrasion", "Party Markup"],
    "gallery" : "Gallery",
    "load_more": "Load More",
    "submit": "Submit",
    "contact": "Contact Us",
    "contact_summary": "Ready for some facial time?  Write to us or give us a call now, we’re always happy to provide a free consultation and help out with any questions you may ask.",
    "contact_name": "Name",
    "contact_email": "Email",
    "contact_phone": "Phone Number",
    "contact_message":"Message",
    "about": [
        "Welcome to LT Beauty",
        "We are dedicated to providing our clients with top-quality skincare services that are designed to enhance their natural beauty and boost their confidence. Our team of skilled professionals is trained in the latest skincare techniques and uses only the highest quality products to ensure the best results for our clients.",
        "Our Beauty Care Services Includes:",
        "microblading, facial treatments, and laser hair removal. Microblading is a popular technique that creates the appearance of fuller eyebrows, and our skilled technicians use the latest tools and techniques to ensure a natural-looking result. Our facial treatments are designed to address a range of skin concerns, from acne and hyperpigmentation to aging and dryness, and are customized to meet the unique needs of each client. Finally, our laser hair removal services use the latest technology to safely and effectively remove unwanted hair from virtually any part of the body.",
        "We understand that each client is unique and has their own skincare needs and concerns. That's why we take the time to listen to our clients and work with them to develop a personalized treatment plan that will help them achieve their skincare goals. Whether you're looking to enhance your natural beauty or address specific skin concerns, we're here to help.",
        "Thank you for choosing our clinic for your skincare needs. We look forward to helping you achieve the beautiful, healthy skin you deserve.",
        "For more information, please call use with (718)-971-0200"
    ],
    "banner": ["Service", "Gallery", "About Us", "Contact"],
    "service_facial":[
        "Facial",
        "For all skin types and all genders"
    ],
    "service_facial_A": [
        "A. Microdermabrasion Hydrating Facial to Polish Skin",
        "$110 per treatment",
        "Benefits of Deep Clean facial: aims to prevent water loss in the skin makingit soft to the touch",
        "removal make up/ wash face",
        "No extractions",
        "Massage (face, head, shoulders, neck)",
        "Trim eyebrows",
        "Hydrating Mask",
        "Put on Skin care product"
    ],
    "service_facial_B": [
        "B. 60-Minute Deep-Cleansing Facial with Machine",
        "$150/per treatment",
        "This treatment helps to deep clean skin, acne and hydra skin. It includes the whole procedure of a regular facial, and also with the machine.",
        "The Main functions of the Hydro Dermabrasion Machine are",
        "removal make up/ wash face",
        "No extractions",
        "Massage (face, head, shoulders, neck)",
        "Trim eyebrows",
        "Hydrating Mask",
        "Put on Skin care product"
    ],
    "service_facial_C": [
        "C. Acne Peeling Treatment",
        "$150 per treatment",
        "This treatment helps to remove the old skin, the old skin will peel off within the next week, after that the new skin will appear without the marks from the acne. after 3 to 5 treatments you will see a big difference, a better skin that you always want.",
        "removal make up/ wash face",
        "clean Black head (extractions)",
        "Massage (head, shoulder, neck)",
        "Trim eyebrows",
        "Special treatment Mask help with peeling",
        "Put on Skin care product"
    ],
    "service_facial_D": [
        "D. Whitening Facial",
        "$150/per treatment",
        "Even skin tones, we will use Korean skin care products to make skin white.",
        "removal make up/ wash face",
        "clean Black head (extractions)",
        "Massage ( head, shoulder, neck)",
        "Trim eyebrows",
        "Coca Extract Treatment Mask",
        "Put on Skin care product"
    ],
    "service_laser": [
        "Laser Hair Removal",
        "Three wavelengths are the most accepted for effective laser hair removal:",
        "810 nm",
        "755 nm",
        "1064 nm",
        "The 810 diode wavelength earned its gold standard status for a number of reasons; reliability, range of suitable patients, efficacy, and solid safety record. Yet the 755 and 1064 wavelength has advantages that earned practitioner’s loyalty. Lasers use pulsed light to target, break down, and destroy the dark pigment in hair. This is why it works so well on dark hair.Shave before getting laser hair removal.",
        "Normally 1 treatment per month, after 6~8 treatments, After average 8 treatments,it should be able to remove 95% of the dark hair forever and it’s painless. You can see the results in 3-4 weeks after the first treatment.",
        "The processing time depends on the size of the area, if the area is small, it should take 5 to 10 mins",
        "Small Area $40/section each area",
        "areola/cheeks/ears/feet/hands/upper lip/lower lip/nose/sideburns",
        "Medium Area $80/section each area",
        "bikini/full face/full neck/half arms/under arms",
        "Larger Area $120/section each area",
        "Half legs/thigths/back/buttocks/chest/full abdomen.shoulders"
    ],
    "service_microblading": [
        "Semi-Permanent Tattoo",
        "Eye Brow $380/$450/$550 (price varies by product used)",
        "Eyeliner $350/$450 (price varies by product used)",
        "Lip $450/550 (price varies by product used)",
        "Semi-Permanent Tattoo is a semi-permanent makeup technique that creates the appearance of natural-looking eyebrows. It involves using a handheld tool to deposit pigment into the skin in short, hair-like strokes that mimic the look of real eyebrow hairs. This is a great solution for those who have sparse, thin, or uneven eyebrows, as it creates a fuller, more defined brow that looks natural and lasts for up to two years. The process is customizable and tailored to match the client's natural brow shape and color, and typically takes around two hours to complete. After the procedure, the client may experience some minor swelling and redness, but with proper aftercare, the results are long-lasting and natural-looking."
    ]
    
}